/* Untranslated: About */
"Vernacular_P0_About" = "Über";

/* Untranslated: Actions */
"Vernacular_P0_Actions" = "Aktionen";

/* Untranslated: Activity: {0} */
"Vernacular_P0_Activity581230125" = "Art: {0}";

/* Untranslated: Alignment */
"Vernacular_P0_Alignment" = "Ausrichtung";

/* Untranslated: Altitude */
"Vernacular_P0_Altitude" = "Höhe";

/* Untranslated: Appearance */
"Vernacular_P0_Appearance" = "Aussehen";

/* Untranslated: Attributes */
"Vernacular_P0_Attributes" = "Attribute";

/* Untranslated: Author:  {0} */
"Vernacular_P0_Author581230125" = "Autor: {0}";

/* Untranslated: Automatical savefile */
"Vernacular_P0_Automaticalsavefile" = "Automatische Sicherungsdatei";

/* Untranslated: Both */
"Vernacular_P0_Both" = "Beides";

/* Untranslated: By */
"Vernacular_P0_By" = "Von";

/* Untranslated: Cancel */
"Vernacular_P0_Cancel" = "Abbruch";

/* Untranslated: Cartridges */
"Vernacular_P0_Cartridges" = "Cartridges";

/* Untranslated: Center */
"Vernacular_P0_Center" = "Zentrieren";

/* Untranslated: Choose */
"Vernacular_P0_Choose" = "Wählen";

/* Untranslated: Comment Savefile */
"Vernacular_P0_CommentSavefile" = "Kommentar Sicherungsdatei";

/* Untranslated: Copyright by
Wherigo Foundation
Dirk Weltz
Brice Clocher */
"Vernacular_P0_Copyrightby10WherigoFoundation10DirkWeltz10BriceClocher" = "Copyright by
Wherigo Foundation
Dirk Weltz
Brice Clocher";

/* Untranslated: Current Accuracy
{0} */
"Vernacular_P0_CurrentAccuracy101230125" = "Aktuelle Genauigkeit
{0}";

/* Untranslated: Current Coordinates
{0} */
"Vernacular_P0_CurrentCoordinates101230125" = "Aktuelle Koordinaten
{0}";

/* Untranslated: Current Location */
"Vernacular_P0_CurrentLocation" = "Aktuelle Position";

/* Untranslated: Dark */
"Vernacular_P0_Dark" = "Dunkel";

/* Untranslated: Decimal degrees */
"Vernacular_P0_Decimaldegrees" = "Dezimalgrad";

/* Untranslated: Decimal degrees (9.07538°) */
"Vernacular_P0_Decimaldegrees409460753817641" = "Dezimalgrad (9,07538°)";

/* Untranslated: Decimal minutes */
"Vernacular_P0_Decimalminutes" = "Dezimaleminuten";

/* Untranslated: Decimal minutes (9° 04.523') */
"Vernacular_P0_Decimalminutes40917604465233941" = "Dezimaleminuten (9° 04.523')";

/* Untranslated: Decimal seconds */
"Vernacular_P0_Decimalseconds" = "Dezimalsekunden";

/* Untranslated: Decimal seconds (9° 04' 31.38") */
"Vernacular_P0_Decimalseconds40917604393146383441" = "Dezimalsekunden (9° 04' 31,38\")";

/* Untranslated: Degrees */
"Vernacular_P0_Degrees" = "Grad";

/* Untranslated: Delete */
"Vernacular_P0_Delete" = "Löschen";

/* Untranslated: Description */
"Vernacular_P0_Description" = "Beschreibung";

/* Untranslated: Details */
"Vernacular_P0_Details" = "Details";

/* Untranslated: Don't resize */
"Vernacular_P0_Don39tresize" = "Keine Größenänderung";

/* Untranslated: E */
"Vernacular_P0_E" = "O";

/* Untranslated: Feedback */
"Vernacular_P0_Feedback" = "Rückmeldung";

/* Untranslated: Feet */
"Vernacular_P0_Feet" = "Feet";

/* Untranslated: Flash */
"Vernacular_P0_Flash" = "Licht";

/* Untranslated: Focus on */
"Vernacular_P0_Focuson" = "Fokussieren auf";

/* Untranslated: For much fun with the cartridge, you should wait for a good accuracy of your GPS signal. */
"Vernacular_P0_Formuchfunwiththecartridge44youshouldwaitforagoodaccuracyofyourGPSsignal46" = "Bevor Du die Cartridge startest, solltest Du warten, bis Du ein gutes Satellitensignal hast.";

/* Untranslated: Gamefield */
"Vernacular_P0_Gamefield" = "Spielfeld";

/* Untranslated: Game Menu */
"Vernacular_P0_GameMenu" = "Spielmenü";

/* Untranslated: GPS Check */
"Vernacular_P0_GPSCheck" = "GPS Überprüfung";

/* Untranslated: Here */
"Vernacular_P0_Here" = "Hier";

/* Untranslated: History */
"Vernacular_P0_History" = "Verlauf";

/* Untranslated: Hybrid */
"Vernacular_P0_Hybrid" = "Hybrid";

/* Untranslated: Images */
"Vernacular_P0_Images" = "Bilder";

/* Untranslated: Inside */
"Vernacular_P0_Inside" = "Innerhalb";

/* Untranslated: Inventory */
"Vernacular_P0_Inventory" = "Inventar";

/* Untranslated: Left */
"Vernacular_P0_Left" = "Links";

/* Untranslated: Length */
"Vernacular_P0_Length" = "Länge";

/* Untranslated: Light */
"Vernacular_P0_Light" = "Hell";

/* Untranslated: Loading... */
"Vernacular_P0_Loading464646" = "Laden...";

/* Untranslated: Login */
"Vernacular_P0_Login" = "Einloggen";

/* Untranslated: Logs */
"Vernacular_P0_Logs" = "Logs";

/* Untranslated: Map */
"Vernacular_P0_Map" = "Karte";

/* Untranslated: Maptype */
"Vernacular_P0_Maptype" = "Kartenart";

/* Untranslated: Max. half height */
"Vernacular_P0_Max46halfheight" = "Max. halbe Höhe";

/* Untranslated: Menu */
"Vernacular_P0_Menu" = "﻿Menü";

/* Untranslated: Meter */
"Vernacular_P0_Meter" = "Meter";

/* Untranslated: N */
"Vernacular_P0_N" = "N";

/* Untranslated: New folder */
"Vernacular_P0_Newfolder" = "Neuer Ordner";

/* Untranslated: New folder name */
"Vernacular_P0_Newfoldername" = "Name des neuen Ordners";

/* Untranslated: No */
"Vernacular_P0_No" = "Nein";

/* Untranslated: No description available */
"Vernacular_P0_Nodescriptionavailable" = "Keine Beschreibung vorhanden";

/* Untranslated: No items */
"Vernacular_P0_Noitems" = "Keine Gegenstände";

/* Untranslated: No new tasks */
"Vernacular_P0_Nonewtasks" = "Keine neuen Aufgaben";

/* Untranslated: Nothing available */
"Vernacular_P0_Nothingavailable" = "Nichts verfügbar";

/* Untranslated: Nothing of interest */
"Vernacular_P0_Nothingofinterest" = "Nichts von Interesse";

/* Untranslated: Nowhere to go */
"Vernacular_P0_Nowheretogo" = "Keine Orte";

/* Untranslated: Ok */
"Vernacular_P0_Ok" = "Ok";

/* Untranslated: OK */
"Vernacular_P0_OK" = "OK";

/* Untranslated: Overview */
"Vernacular_P0_Overview" = "Überblick";

/* Untranslated: Parent directory */
"Vernacular_P0_Parentdirectory" = "Übergeordnetes Verzeichnis";

/* Untranslated: Password */
"Vernacular_P0_Password" = "Passwort";

/* Untranslated: Path */
"Vernacular_P0_Path" = "Pfad";

/* Untranslated: Path for cartridges */
"Vernacular_P0_Pathforcartridges" = "Pfad für Cartridges";

/* Untranslated: Please wait... */
"Vernacular_P0_Pleasewait464646" = "Bitte warten...";

/* Untranslated: Provide a comment to identify this savefile */
"Vernacular_P0_Provideacommenttoidentifythissavefile" = "Bitte gib einen Kommentar für diese Sicherungsdatei ein, damit Du sie später wieder zuordnen kannst.";

/* Untranslated: Quit */
"Vernacular_P0_Quit" = "Beenden";

/* Untranslated: Resize to max. half height */
"Vernacular_P0_Resizetomax46halfheight" = "Anpassen an max. halbe Höhe des Bildschirmes";

/* Untranslated: Resize to screen width */
"Vernacular_P0_Resizetoscreenwidth" = "Anpassen auf Bildschirmbreite";

/* Untranslated: Resizing */
"Vernacular_P0_Resizing" = "Ändern der Größe";

/* Untranslated: Right */
"Vernacular_P0_Right" = "Rechts";

/* Untranslated: S */
"Vernacular_P0_S" = "S";

/* Untranslated: Satellite */
"Vernacular_P0_Satellite" = "Satellit";

/* Untranslated: Save */
"Vernacular_P0_Save" = "Sichern";

/* Untranslated: Save Game */
"Vernacular_P0_SaveGame" = "Spiel sichern";

/* Untranslated: Screen width */
"Vernacular_P0_Screenwidth" = "Bildschirmbreite";

/* Untranslated: Select */
"Vernacular_P0_Select" = "Auswählen";

/* Untranslated: Settings */
"Vernacular_P0_Settings" = "Einstellungen";

/* Untranslated: Shrink only */
"Vernacular_P0_Shrinkonly" = "Nur verkleinern";

/* Untranslated: Size */
"Vernacular_P0_Size" = "Größe";

/* Untranslated: Sound */
"Vernacular_P0_Sound" = "Klang";

/* Untranslated: Start */
"Vernacular_P0_Start" = "Start";

/* Untranslated: Start anyway */
"Vernacular_P0_Startanyway" = "Trotzdem starten";

/* Untranslated: Starting Location */
"Vernacular_P0_StartingLocation" = "Startpunkt";

/* Untranslated: Street */
"Vernacular_P0_Street" = "Standard";

/* Untranslated: Tasks */
"Vernacular_P0_Tasks" = "Aufgaben";

/* Untranslated: Text */
"Vernacular_P0_Text" = "Text";

/* Untranslated: Theme */
"Vernacular_P0_Theme" = "Theme";

/* Untranslated: There is an automatic savefile from a cartridge you played before. Would you resume this last game? */
"Vernacular_P0_Thereisanautomaticsavefilefromacartridgeyouplayedbefore46Wouldyouresumethislastgame63" = "Es gibt eine automatische Sicherungsdatei der zuletzt gespielten Cartridge. Möchtest Du diese weiterspielen?";

/* Untranslated: Units */
"Vernacular_P0_Units" = "Einheiten";

/* Untranslated: Unknown */
"Vernacular_P0_Unknown" = "Unbekannt";

/* Untranslated: Update */
"Vernacular_P0_Update" = "Aktualisieren";

/* Untranslated: User Name */
"Vernacular_P0_UserName" = "Benutzername";

/* Untranslated: Version: {0} */
"Vernacular_P0_Version581230125" = "Version: {0}";

/* Untranslated: Vibration */
"Vernacular_P0_Vibration" = "Vibration";

/* Untranslated: W */
"Vernacular_P0_W" = "W";

/* Untranslated: WF.Player */
"Vernacular_P0_WF46Player" = "WF.Player";

/* Untranslated: WF.Player.Android */
"Vernacular_P0_WF46Player46Android" = "WF.Player.Android";

/* Untranslated: Would you like to save the current game? */
"Vernacular_P0_Wouldyouliketosavethecurrentgame63" = "Möchtest Du das aktuelle Spiel vor dem Beenden sichern?";

/* Untranslated: Write input here... */
"Vernacular_P0_Writeinputhere464646" = "Antwort...";

/* Untranslated: Yes */
"Vernacular_P0_Yes" = "Ja";

/* Untranslated: You See */
"Vernacular_P0_YouSee" = "Umgebung";

